quiz_data = [
    {
        "question": "Какая периодичность полного технического обслуживания вводных, внутренних газопроводов в "
                    "многоквартирных жилых домах?",
        "choices": ["1 раз в 5 лет", "1 раз в 10 лет", "1 раз в 20 лет", "1 раз в 15 лет"],
        "answer": "1 раз в 10 лет"
    },
    {
        "question": "Какая периодичность сезонного технического обслуживания отопительного газового оборудования?",
        "choices": ["1 раз в 5 лет", "2 раза в год", "1 раз в год", "1 раз в год (если иное не предусмотрено руководством"
                                                                    ")"],
        "answer": "1 раз в год (если иное не предусмотрено руководством)"
    },
    {
        "question": "Какая периодичность технического обслуживания вводных, внутренних газопроводов и газового "
                    "оборудования в общежитиях?",
        "choices": ["1 раз в год", "1 раз в полгода", "1 раз в три месяца", "5 раз в год"],
        "answer": "1 раз в три месяца"
    },
]